format.dateYMD={0,date,yyyy/MM/dd}
format.dateTime={0,date,yyyy/MM/dd HH:mm}
format.dateTimeFull={0,date,yyyy/MM/dd HH:mm:ss}

### \u30e1\u30c3\u30bb\u30fc\u30b8\u5b9a\u7fa9\u90e8 ###
MSG0001={0}\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
MSG0002=\u8a72\u5f53\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSG0003=\u4ed6\u306e\u30e6\u30fc\u30b6\u306b\u3088\u308a\u66f4\u65b0\u3055\u308c\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u753b\u9762\u3092\u958b\u304d\u76f4\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0004={0}\u4ef6\u3001\u691c\u7d22\u3057\u307e\u3057\u305f\u3002
MSG0005=\u8a72\u5f53\u30c7\u30fc\u30bf\u304c{0}\u4ef6\u8d85\u3042\u308a\u307e\u3059\u3002\u691c\u7d22\u6761\u4ef6\u3092\u898b\u76f4\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0006=\u8a72\u5f53\u4ef6\u6570\u304c\u591a\u3059\u304e\u307e\u3059\u3002\u8868\u793a\u4e2d\u306e\u4e00\u89a7\u4ee5\u5916\u306b\u3082\u691c\u7d22\u7d50\u679c\u304c\u5b58\u5728\u3057\u307e\u3059\u306e\u3067\u691c\u7d22\u6761\u4ef6\u3092\u898b\u76f4\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0007=\u5165\u529b\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002
MSG0008=\u30ed\u30b0\u30a4\u30f3\uff29\uff24\u3001\u53c8\u306f\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSG0009=\u66ab\u5b9a\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u904e\u304e\u3066\u3044\u308b\u305f\u3081\u3001\u30ed\u30b0\u30a4\u30f3\u51fa\u6765\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u4e0b\u3055\u3044\u3002<br> \u304a\u554f\u3044\u5408\u308f\u305b\u5148 {0} (\u53d7\u4ed8\u6642\u9593 {1})
MSG0010=\u6b63\u5f0f\u306a\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u5909\u66f4\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0011=\u30e6\u30fc\u30b6\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f{0}\u3067\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u307e\u3059\u3002<br>\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u304a\u65e9\u3081\u306b\u5909\u66f4\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0012=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059\u3002\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0013=\u73fe\u5728\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002
MSG0014=\u5165\u529b\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc\uff29\uff24\u306f\u767b\u9332\u6e08\u307f\u306e\u305f\u3081\u3001\u767b\u9332\u51fa\u6765\u307e\u305b\u3093\u3002
MSG0015={0}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSG0016=\u540c\u4e00\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u3001{0}\u306e{1} \u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
MSG0017=\u65b0\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u82f1\u5b57\u3001\u6570\u5b57\u3001\u8a18\u53f7\u304b\u30892\u7a2e\u985e\u4ee5\u4e0a\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002
MSG0018=\u30ed\u30b0\u30a4\u30f3\uff29\uff24\u3068\u540c\u3058\u5024\u306f\u3001\u8a2d\u5b9a\u51fa\u6765\u307e\u305b\u3093\u3002
MSG0019=\u30d5\u30a1\u30a4\u30eb\u306e\u524a\u9664\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
MSG0020=0\u30d0\u30a4\u30c8\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
MSG0021={0}\u30d0\u30a4\u30c8\u3092\u8d85\u3048\u305f\u30d5\u30a1\u30a4\u30eb\u306f\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
MSG0022=\u30a2\u30af\u30bb\u30b9\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
MSG0023=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305fCSV\u30d5\u30a1\u30a4\u30eb\u306b\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3059\u3002<br>\u30a8\u30e9\u30fc\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3001\u30a8\u30e9\u30fc\u5185\u5bb9\u3092\u3054\u78ba\u8a8d\u4e0b\u3055\u3044\u3002
MSG0024=\u304a\u63a2\u3057\u306e\u30da\u30fc\u30b8\u306f\u307f\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
MSG0025=\u767b\u9332\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u306a\u3044\u3001\u307e\u305f\u306f\u3001\u767b\u9332\u53ef\u80fd\u6700\u5927\u4ef6\u6570\uff085000\u4ef6\uff09\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
MSG0026={0}\u884c\u76ee,\u9805\u76ee\u6570\u306f{1}\u9805\u76ee\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
MSG0027={0}\u884c\u76ee,\u3010{1}\u3011\u90f5\u4fbf\u756a\u53f7\u306b\u8a72\u5f53\u3059\u308b\u4f4f\u6240\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSG0028=\u30c7\u30fc\u30bf\u6388\u53d7\u72b6\u6cc1\u304c\u3001\u53d7\u53d6\u6e08\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u524a\u9664\u51fa\u6765\u307e\u305b\u3093\u3002
MSG0029=\u30ed\u30b0\u30a4\u30f3ID\u30fb\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u5b58\u5728\u3057\u306a\u3044\u3001\u53c8\u306f\u3001\u5951\u7d04\u304c\u7d42\u4e86\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u30ed\u30b0\u30a4\u30f3\u51fa\u6765\u307e\u305b\u3093\u3002
MSG0030={0}\u3092{1}\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
MSG0031={0}\u70ba\u3001{1}\u306e\u5909\u66f4\u306f\u3067\u304d\u307e\u305b\u3093\u3002
MSG0032=\u554f\u3044\u5408\u308f\u305b\u60c5\u5831\u306b\u7d10\u4ed8\u304f\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u554f\u3044\u5408\u308f\u305b\u5c65\u6b74\u60c5\u5831\uff09
MSG0033=\u554f\u3044\u5408\u308f\u305b\u5c65\u6b74\u60c5\u5831\u306b\u7d10\u4ed8\u304f\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u4f9d\u983c\u60c5\u5831\uff09
MSG0034=\u95a2\u9023\u60c5\u5831\u304c\u591a\u3059\u304e\u307e\u3059\u3002\u8868\u793a\u4e2d\u306e\u4e00\u89a7\u4ee5\u5916\u306b\u3082\u95a2\u9023\u4ed8\u3051\u60c5\u5831\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
MSG0035=\u79fb\u52d5\u5148\u306b\u6307\u5b9a\u3057\u305f\u554f\u3044\u5408\u308f\u305b\u306f\u7de0\u3081\u6e08\u306e\u305f\u3081\u79fb\u52d5\u3067\u304d\u307e\u305b\u3093\u3002
MSG0036={0}\u304c\u4e0d\u6b63\u3067\u3059\u3002{1}
MSG0037={0}\u304c\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002{1}
MSG0038=\u203b{0}\u306e\u305f\u3081\u3001\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
MSG0039=\u8a72\u5f53\u4ef6\u6570\u304c\u591a\u3059\u304e\u307e\u3059\u3002\u8868\u793a\u4e2d\u306e\u4e00\u89a7\u4ee5\u5916\u306b\u3082\u691c\u7d22\u7d50\u679c\u304c\u5b58\u5728\u3057\u307e\u3059\u306e\u3067\u691c\u7d22\u6761\u4ef6\u3092\u898b\u76f4\u3057\u3066\u4e0b\u3055\u3044\u3002\uff08{0}\u4ef6\uff09
MSG0040={0}\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
MSG0041=\u4f5c\u696d\u72b6\u6cc1\u306b\u7d10\u4ed8\u304f\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u3001\u4f5c\u696d\u8cbb\u5185\u8a33\u60c5\u5831\uff09
MSG0042=\u4f9d\u983c\u60c5\u5831\u306b\u7d10\u4ed8\u304f\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u4f5c\u696d\u72b6\u6cc1\uff09
MSG0043={0}\u306b\u7d10\u3065\u304f{1}\u304c\u5b58\u5728\u3059\u308b\u70ba\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
MSG0044=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u70ba\u3001{0}\u3092{1}\u306b\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
MSG0045=\u9867\u5ba2\uff29\uff24\u306a\u3057\u306e\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u7a2e\u5225\u306b\u30d3\u30eb\u7ba1\u7406\u306f\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
MSG0046={0}\u306b\u7d10\u3065\u304f\u554f\u3044\u5408\u308f\u305b\u60c5\u5831\u304c\u5b58\u5728\u3057\u306a\u3044\u307e\u305f\u306f<br>\u30b5\u30fc\u30d3\u30b9\u7a2e\u5225\u304c\u30d3\u30eb\u7ba1\u7406\u306e\u70ba\u3001{1}\u3002
MSG0047=\u30d3\u30eb\u7ba1\u7406\u3092\u30b5\u30fc\u30d3\u30b9\u7a2e\u5225\u3067\u66f4\u65b0\u3059\u308b\u5834\u5408\u3001\u4f5c\u696d\u8cbb\u306e\u8acb\u6c42\u5148\u306f\uff11\u9867\u5ba2\u3067\u7d71\u4e00\u3057\u3066\u4e0b\u3055\u3044\u3002

#\u6392\u4ed6\u6642\u306e\u30e1\u30c3\u30bb\u30fc\u30b8
MSG1001=\u4ed6\u306e\u7aef\u672b\u3067\u30c7\u30fc\u30bf\u3092\u66f4\u65b0\u4e2d\u3067\u3059\u3002<br>\u3057\u3070\u3089\u304f\u5f85\u3063\u3066\u304b\u3089\u518d\u5ea6\u5b9f\u884c\u3057\u3066\u4e0b\u3055\u3044\u3002

#\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc
MSG9001=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u4e0b\u3055\u3044\u3002
